
<?php

return [
    'title'=>"Первая система поиска работы в Азербайджане",
    'placeh1'=>"oписание вакансии",
    'title2'=>'Следите за обновлениями',
    'placeh2'=>'Эл. почта',
    'about'=>'О нас',
    'contact'=>'Контакты',
    'more_btn'=>'Больше',
    'more'=>'Больше',
    'mail_success'=>'Спасибо, что подписались на нашу рассылку новостей',
    'mail_error'=>'Неправильный формат электронной почты',
    'mail_isset'=>'Вы уже присоединились к нашей рассылке',

    'total_result' => 'Общий Вывод',
    'filter' => 'Выберите компанию',
    'error_title' => 'Сожаление',
    'error_subtitle' => 'Результат, соответствующий ключевому слову, не найден',
    'error_text'=> 'Пожалуйста, попробуйте другие ключевые слова',
    'about_p1' => '«Бута Групп», базирующаяся в центральной Анкаре, работает в ИТ-секторе с 2018 года. Приспосабливаясь к быстро меняющимся технологическим инновациям и внедряя эти инновации в компании, которые мы обслуживаем, мы предлагаем решения для наших клиентов, чтобы стать конкурентоспособными и прибыльными компаниями. «Бута Групп», чье постоянное развитие является приоритетом, стремится привнести инновации в сектор ИТ в Азербайджане, расширяя его охват.',
    'about_p2' => '«Бута Групп», одна из первых в Азербайджане, рассматривает возможность ускорить процесс поиска работы и изменить способ поиска работы с возможностью отображения результатов различных платформ поиска работы на одной платформе. Для этого он также представляет свой новый проект с целью создания условий для легкого доступа к этой услуге...',
    'about_p3' => 'Это упрощает процесс поиска работы, автоматически привлекая соискателей с различных платформ вакансий, работающих в местной среде. Таким образом, вы сэкономите время, воспользуетесь различными ресурсами для достижения своих целей.',
    'about_p4' => 'Примечание: вакансии, включенные в Результаты поиска или связанные с этими результатами, из-за любых проблем, которые могут возникнуть в процессе найма Employment.az и эта группа не несет ответственности.',
    'contact_title' => '“Employment.az реклама в',
    'contact_p1' => 'Стать платформой поиска работы номер один в Азербайджане employment.az с его помощью у вас будет возможность донести свой бренд до широкой аудитории, рекламируя свои продукты, услуги, акции. На странице можно рекламировать товары или услуги, соответствующие целевой аудитории.',
    'contact_p2' => 'Рады сотрудничеству с вами!',
    'contact_adress' => 'Город Баку, Хатаинский район, проспект Ноябpя 8, Azure Бизнес Центр',

    //  'offer'=>'Для рекламы и дополнительной информации <a style="color:#3871a6;" href="https://www.butagrup.com.tr/?lang=az">butagrup.az</a>
    //                      вы можете подключиться к учетной записи и <a style="color:#3871a6;" href="mailto:info@butagrup.com.tr">info@butagrup.az</a> вы можете написать на адрес электронной почты',

    'offerbir'=>'Для рекламы и дополнительной информации ', 


    'offeriki'=>'butagrup.az',
    'offeruc'=>'вы можете подключиться к учетной записи и ',
    'offerdord'=>'info@butagrup.az',

    'offerbes'=>' вы можете написать на адрес электронной почты',


    'counter1'=>    'We offer you a total of  ',

    'counter1'=>    'actual job postings from the ',

    'counter3'=>    'most popular job search pages in Azerbaijan.',

];